{
  "metas": {
    "title": "Algemene verkoopvoorwaarden",
    "description": "Van 1 tot 25 Juni, 25 dagen - 25 chefs, Oog in oog met de Leeuw van Waterloo",
    "image": "https://dinnerinthesky.be/img/background/DITS-2023-Waterloo.png"
  },
  "title": "Algemene verkoopvoorwaarden",
  "blocks": [
    {
      "type": "hero_page",
      "content": {
        "tagline": "",
        "title": "Algemene verkoopvoorwaarden",
        "image": "/img/background/background_home2.png",
        "logo": "/img/Logo.png"
      }
    },
    {
      "type": "language_switcher",
      "content": {
        "text": "If you want to see the Terms and conditions of sale in an other language, choose here."
      }
    },
    {
      "type": "text",
      "content": {
        "tagline": "",
        "title": "",
        "text": "<p>1. Het ticket is enkel geldig op de vermelde datum en uren. Alleen de tickets die via de ticketing van Dinner in the Sky (https://bookings.dinnerinthesky.be/) werden verkocht, zijn geldig. Alle vevalsing van het ticket leidt tot gerechtelijke vevolging.</p><p>2. Het door de klant bestelde evenement houdt uiteaard een bepaald risico in dat vootvloeit uit de aard van het Dinner in the Sky organisatie. Door de formalisering van de bestelling aanvaardt de klant de aard van het risico. Het evenement impliceet de deelname aan een lunch, cocktail of diner dat – indien de weersomstandigheden het toelaten en er in extremis geen administatieve hinderpalen (Europese Top, manifestatie, beveiliging,…) opduiken – plaatsvindt aan een tafel met 32 genodigden die enkele tientallen meters boven de begane grond zitten. Desgevallend gaat de maaltijd door in een tent op de grond. Als de maaltijd op de grond moet doorgaan, wordt geen geld terugbetaald. Tijdens de maaltijd dagen de genodigden een veiligheidsharnas en kunnen ze hun plaats gedurende 1 uur en 15 minuten niet verlaten. Wie last heeft van hoogtevrees óf wie geen 2 uur kan blijven zitten, wordt niet tot de gondel toegelaten.</p><p>3. Het ticket kan niet worden geannuleerd door de klant. Bij verlies of diefstal wordt het ticket niet terugbetaald. Het kan ook niet worden teruggenomen of ingeruild, behalve indien het evenement niet doorgaat. Indien ‘Dinner in the Sky’ niet plaatsvindt op de op het ticket vermelde datum, is Dinner in the Sky bereid het ticket terug te betalen. Geen enkele andere kost zal kunnen worden aangerekend/terugbetaald (transfers/vliegtuigen/logement/restaurants). Er kunnen geen kopieën van tickets worden opgevaagd, ook niet na verlies of diefstal. Heeft u gereseveerd voor ‘Dinner in the Sky’ en wordt het evenement geannuleerd of veandet de datum, het uur en/of de locatie evan, dan wordt u in de mate van het mogelijke (en indien de organisatoren de informatie correct doorspeelden) van het verdere verloop op de hoogte gebacht door Dinner in the Sky, op basis van de gegevens die u bij resevatie doorgaf.</p><p>4. Voor het verloop van het dinetaject zijn uitsluitend de organisatoren aanspakelijk. De aanspakelijkheid Dinner in the Sky kan in geen geval ingeroepen worden bij materiële of lichamelijke schade aan derden. Dit geldt ook voor alle diefstal of verlies die/dat zich kan voordoen vóór of tijdens het dinetaject waavoor dit ticket afgeleverd werd.</p><p>5. Correct gedag is vereist. De passagiers dienen zich te schikken naar de voorschriften van het Dinner in the Sky organisatie bij het instappen, uitstappen en tijdens de rit.</p><p>6. Roken aan boord van ‘Dinner in the Sky’ is verboden. Eveneens verboden: voedingswaren en danken die niet aan boord van ‘Dinner in the Sky’ worden geseveerd. De menu’s, bereid en opgediend door de Chefs, zijn verrassingsmenu’s.</p><p>7. De prijzen worden vermeld incl. btw. Lunch - 295€ / Cocktail - 150€ / Diners 295€. </p><p>8. Dinner in the Sky’ biedt geen gaanties omtrent de locatie of de datum van het evenement, noch omtrent de chef die zijn of haar medewerking zal verlenen. 'Dinner in the Sky' behoudt zich het recht voor om, in geval van onbeschikbaarheid, die chef te vevangen of een andere locatie te kiezen. Dinner in the Sky behoudt zich het recht voor om de tickets van een klant te annuleren in geval van overboeking of technische fouten op het boekingsplatform. Dinner in the Sky zal dan de klant voor deze tickets terugbetalen. Andere kosten (transfers/vliegtuigen/accommodatie/restaurants) kunnen niet worden gedeclareerd/terugbetaald.</p><p>9. De klant verbindt zich etoe de geldende regelgeving in verband met ordeverstoring, alcoholgebruik en drugs, de afspaken met betrekking tot het evenement en dergelijke door de deelnemers te doen naleven. De klant kan aanspakelijk worden gesteld voor schade of verlies ten gevolge van het niet naleven van onderhavig reglement. /</p><p>10. De klant staat alle rechten op beelden gemaakt in de loop van het evenement onherroepelijk af aan 'Events in the Sky,' dat daarover voor alle zinvolle doeleinden kan beschikken. Dat geldt ook voor alle persoonlijke gegevens.</p><p>11. Het is essentieel om tijdig aanwezig te zijn bij de receptie om de toegang tot Dinner in the Sky te garanderen. In geval van niet-aanwezigheid of te late aankomst wordt geen restitutie verleend.</p>"
      }
    }
  ]
}
