{
  "metas": {
    "title": "Terms & Conditions",
    "description": "From 1st to 29th june",
    "image": "https://dinnerinthesky.be/img/background/DITS-2023-Waterloo.png"
  },
  "title": "Terms and conditions of sale",
  "blocks": [
    {
      "type": "hero_page",
      "content": {
        "tagline": "",
        "title": "Terms and conditions of sale",
        "image": "/img/background/background_home2.png",
        "logo": "/img/Logo.png"
      }
    },
    {
      "type": "language_switcher",
      "content": {
        "text": "If you want to see the Terms and conditions of sale in an other language, choose here."
      }
    },
    {
      "type": "text",
      "content": {
        "tagline": "",
        "title": "",
        "text": "<p>1. The ticket shall be valid only on the date and time indicated. Only tickets ordered via the Dinner in the Sky ticket office (https://bookings.dinnerinthesky.be/) shall be valid. Any falsification of the ticket shall be prosecuted. /</p><p>2. The event reserved by the customer is one which involves a certain amount of risk inherent in the nature of the event. The customer, upon submitting his reservation, accepts the nature of this risk. The event consists of participating in a lunch, a cocktail or dinner that, weather permitting and if there is no last minute administrative obstacle (demonstration, security problems, etc.) will be held around a table seating 32 which is lifted into the air several meters off the ground. If necessary, the dinner will take place at ground level. If the dinner has to be held on the ground, no reimbursement will be given. During the meal, the guests will be harnessed and will not be allowed to leave their seat for the duration of the meal, i.e. 1 hour and 15 minutes. Those people who suffer from vertigo or have to leave for periods of less than two hours will not be given access to the gondola. /</p><p>3. The ticket can’t be cancelled by the client. The cost of the ticket cannot be reimbursed even in the event of loss or theft. Nor can it be returned or exchanged except in the event of cancellation by the organization, Dinner in the Sky. If Dinner in the Sky is cancelled on the date and at the time indicated on the ticket, Dinner in the Sky will reimburse the cost of the ticket. No additional cost would be paid back (transports, flights, hotels, restaurants). No duplicates of the ticket can be provided even in the event of loss or theft. If cancellation or a change of date and time is announced or the locations of Dinner in the Sky for which a reservation has been made are changed, the customer accepts that Dinner in the Sky, may use customer details which were noted upon reservation to keep customers informed of the steps to be followed. /</p><p>4. Dinner in the Sky shall not be held liable under any circumstances in the event of material damage or bodily harm caused to third parties. The same shall apply to any theft or loss that could occur before or during the dining ride for which the ticket is issued. /</p><p>5. Proper attire is required. Passengers must follow the Dinner in the Sky instructions when getting on and off, and during the ride. /</p><p>6. It is prohibited to smoke on board Dinner in the Sky. No food or drink other than those served on board « Dinner in the Sky » are permitted. Menus prepared and served by the Chefs will be communicated during the dinner. /</p><p>7. All prices include VAT. Lunch - 295€ / Cocktails - 150€ / Dinners 295€. /</p><p>8. « Dinner in the Sky » cannot guarantee the locations and date of the event nor the chef who will prepare the meal. Dinner in the Sky reserves the right to replace the chef or to choose another location if the latter is not available. Dinner in the Sky reserves the right to modify the date, to cancel and to reimburse the places of a client in the event of overbooking, incorrect price or technical issues on the ticket office. No other costs can be claimed/refunded (transfers/airplanes/accommodation/restaurants). /</p><p>9. The customer undertakes to adhere to the participation regulation in force, especially concerning misconduct, alcoholism, drug abuse, and non-adherence to instructions specific to the event, etc. The customer may be held liable for any damage or loss resulting from non-compliance with this regulation. /</p><p>10. The customer irrevocably accepts that Events in the Sky shall have the right to images on any photos taken during the event which may be used for any purpose. This shall also apply to personal data. /</p><p>11. It is essential to be present in due time at the welcome area to ensure your access to Dinner in the Sky. Nor refund will be granted in case of non-attendance or late arrival.</p>"
      }
    }
  ]
}
