{
  "metas": {
    "title": "Conditions Générales de ventes",
    "description": "Du 1er au 25 juin, 25 Jours - 25 Chefs, Face au Lion de Waterloo",
    "image": "https://dinnerinthesky.be/img/background/DITS-2023-Waterloo.png"
  },
  "title": "Conditions Générales de ventes",
  "blocks": [
    {
      "type": "hero_page",
      "content": {
        "tagline": "",
        "title": "Conditions Générales de ventes",
        "image": "/img/background/background_home2.png",
        "logo": "/img/Logo.png"
      }
    },
    {
      "type": "language_switcher",
      "content": {
        "text": "If you want to see the Terms and conditions of sale in an other language, choose here."
      }
    },
    {
      "type": "text",
      "content": {
        "tagline": "",
        "title": "",
        "text": "<p>Par le paiement et l’achat d’un ticket pour « Dinner in the Sky », le client s’engage à :</p><p>1. Ce ticket n’est valable qu’à la date et horaire indiqués. Seuls sont valables les tickets commandés via la plateforme de réservation de Dinner in the Sky (https://bookings.dinnerinthesky.be/). Toute falsification du présent ticket entrainera des poursuites judiciaires</p><p>2. L’événement commandé par le client est un événement qui, à l’évidence, comporte un certain risque inhérent à la nature de l’évènement. Le client, en formalisant la commande, accepte la nature de ce risque. L’événement consiste à la participation à un déjeuner, un cocktail ou un dîner qui, si les conditions climatiques le permettent et s’il n’y a pas d’obstacle administratif de dernière minute (sommet européen, manifestation, sécurité, etc.) se déroulera autour d’une table de 32 convives élevée dans les airs à plusieurs dizaines de mètres. Le cas échéant, le diner aura lieu au sol sous une tente avec le Chef. Si le diner devait avoir lieu au sol, aucun remboursement ne serait accordé. Pendant le repas, les invités seront harnachés et ne pourront quitter leur place pendant le temps du repas, soit 1h15. Les personnes sujettes aux vertiges ou devant se déplacer à intervalles de moins de 2 heures ne peuvent avoir accès à la nacelle.</p><p>3. Le ticket ne peut être annulé de la part du client. Le ticket ne peut être remboursé même en cas de perte ou de vol, ni repris, ni échangé sauf en cas d’annulation de la part de l’organisation Dinner in the Sky. En cas d'annulation de «Dinner in the Sky» à la date et horaire indiqués sur le ticket, Dinner in the Sky propose le remboursement du ticket. Aucun autre frais ne pourra être réclamé/remboursé (transferts/avions/logements/restaurants). Aucun duplicata du ticket ne pourra être délivré y compris en cas de perte ou de vol. À l'annonce de l'annulation ou d'une modification de date et horaire ou des lieux de «Dinner in the Sky» pour lequel vous avez réservé, vous acceptez que Dinner in the Sky, dans la mesure du possible, puisse utiliser les coordonnées que vous avez saisies lors de la réservation pour vous tenir informés de la marche à suivre.</p><p>4. En aucun cas la responsabilité de Dinner in the Sky ne peut être engagée en cas de dommage matériel ou corporel causés aux tiers. Il en va de même pour tout vol ou perte qui pourraient se produire avant ou durant le trajet dinatoire pour lequel ce ticket est délivré /</p><p>5. Une tenue correcte est exigée ; les passagers sont tenus de se tenir aux consignes de Dinner in the Sky lors de l'embarquement, du débarquement et pendant le trajet.</p><p>6. Il est interdit de fumer à bord de «Dinner in the Sky». Sont interdits : toute nourriture ou boissons autres que celles servies à bord de «Dinner in the Sky». Les menus préparés et servis par les Chefs sont des menus surprises.</p><p>7. Tous les prix s'entendent TVAC. Lunch - 295€ / Cocktails - 150€ / Diners - 295€.</p><p>8. « Dinner in the Sky » ne peut garantir le lieu, les dates de l’événement ni le Chef prestataire. « Dinner in the Sky» se réserve le droit de remplacer ce prestataire, de modifier la date ou de faire le choix d’un autre lieu en cas d’indisponibilité. Si la date venait à être modifiée, le client garderait la possibilité d’accepter la nouvelle date ou de se faire rembourser. Dinner in the Sky se réserve le droit d’annuler les places d’un client en cas d’overbooking ou d’erreur technique sur la plateforme de réservation. Dinner in the Sky s’engage alors à rembourser ces places au client. Aucun autre frais ne pourra être réclamé/remboursé (transferts/avions/logements/restaurants).</p><p>9. Le client s’engage à respecter le règlement des participants en vigueur, notamment en ce qui concerne l’indiscipline, l’alcoolisme, la drogue, les consignes propres à l’évènement etc. Le client pourra être tenu responsable des dommages ou pertes résultant du non respect de ce règlement.</p><p>10. Le client accepte de manière irrévocable à ce que le droit aux images sur toutes photos prises au cours de l’événement soit cédé à «Events in the Sky» qui pourra en disposer à toutes fins utiles. Et de même en ce qui concerne ses données personnelles.</p><p>11. Il est indispensable d'être présent en temps voulu à l'espace d'accueil pour garantir votre accès à Dinner in the Sky. Aucun remboursement ne sera accordé en cas de non-présentation ou d'arrivée tardive.</p>"
      }
    }
  ]
}
